{"1---Instância---": "Primeira instância", "1Classe": "Ação Penal - Procedimento Ordinário", "1Área": " Criminal", "1Assunto": "Crimes de Trânsito", "1Distribuição": "02/05/2018 às 09:13 - Sorteio", "1Juiz": null, "1valor": null, "1partes": ["G. de O. C.", "Ministério Público do Estado do Ceará", "Departamento de Tecnologia da Informação e Comunicação - DETIC (Polícia Civil)", "M. L. S. I.", "G. de O. C.", "A. S. F.", "Ministério Público do Estado do Ceará", "Departamento de Tecnologia da Informação e Comunicação - DETIC (Polícia Civil)", "M. L. S. I."], "1Movimentações": ["16/08/2022 Juntada de OfícioNº Protocolo: WEB1.22.02299977-0 Tipo da Petição: Ofício Data: 16/08/2022 12:49 ", "16/09/2021 Juntada de Aviso de Recebimento (AR)", "10/09/2021 Expedição de Certidão de Arquivamento", "10/09/2021 Arquivado Definitivamente", "06/09/2021 Juntada de documento", "31/08/2021 Juntada de documento", "27/08/2021 Expedição de Ofício", "26/08/2021 Proferido despacho de mero expedienteVistos em inspeção anual interna (Portaria nº 01/2021, DJe nº 2679, p. 8, em 20/08/2021) Cumpra-se a determinação contida no item III do despacho de página 556, expedindo-se ofício ao DETRAN para comunicar a proibição imposta ao réu para dirigir veículo automotor no período assinalado, bem como para encaminhar o documento retido, conforme consta na certidão de página 571. Expediente necessário.", "26/08/2021 Certidão emitida", "26/08/2021 Processo Desarquivado", "25/08/2021 Juntada de Carta Precatória/Rogatória", "23/08/2021 Certidão emitida", "26/05/2021 Expedição de Certidão de Arquivamento", "26/05/2021 Arquivado Definitivamente", "26/05/2021 Certidão emitida", "26/05/2021 Expedição de Ato OrdinatórioComunico ao Departamento de Tecnologia da Informação e Comunicação da Polícia Civil do Estado do Ceará - DETIC, para fins de registros nos sistemas policiais, o seguinte: Nome do juiz(a): Silvio Pinto Falcão Filho Nome(s) do infrator/réu(s): William Azevedo dos Santos, WILLIAM AZEVEDO DOS SANTOS, brasileiro, Casado, pai Francisco das Chagas Santos, mãe Vaneide Azevedo dos Santos, Nascido/Nascida em 03/06/1984, natural de Tucurui - PA, com endereço à Rua Raimundo Félix, 24, Alto Alegre, CEP 62880-000, Horizonte - CE Número do Inquérito Policial: 196/2007 Motivo : Condenação transitada em julgado. Data da Sentença: 29/03/2016 Se condenatória (Informar artigo e pena, tipo de pena e regime): Art. 302 § 1º, II do(a) LEI 9.503/1997. Pena de dois anos e oito meses de detenção Regime inicial: aberto, a ser cumprido na Casa do Albergado. Substituição da pena privativa de liberdade por privativa de direito consistentes em prestação pecuniária e prestação de serviço à comunidade. A prestação pecuniária consistirá no pagamento de R$ 4.000,00 (quatro mil reais), dividido em duas parcelas de R$ 2.000,00 (dois mil reais), corrigidos monetariamente desde a data do arbitramento pelo INPC, a primeira em trinta dias do trânsito em julgado e a segunda no mesmo dia do mês seguinte. Data do Trânsito em Julgado: 12.04.2020", "19/04/2021 Remessa dos autos à Vara de Origem", "19/04/2021 Certidão emitida", "19/04/2021 Certidão emitida", "19/04/2021 Juntada de documento", "07/04/2021 Certidão emitida", "07/04/2021 Certidão emitida", "07/04/2021 Juntada de Ofício", "06/04/2021 Juntada de documento", "31/03/2021 Expedida carta precatória", "31/03/2021 Certidão emitida", "29/03/2021 Proferido despacho de mero expedienteVistos em conclusão. I - Considerando o teor do decisório de págs. 544/550, que transitou em julgado em 12/05/2020 (pág. 553), atualize-se o histórico do apenado WILLIAM AZEVEDO DOS SANTOS no sistema SAJPG. II - Comunique-se ao T.R.E (artigo 71, § 2º, do Código Eleitoral, c/c o art. 15, III, da Constituição Federal), através do Sistema Pólis. III Intime-se o sentenciado, por mandado, para entregar a carteira de habilitação no Gabinete deste Juízo, no prazo de 05 (cinco) dias, após o retorno do atendimento presencial no Fórum. Após a entrega da CNH, oficie-se o DETRAN comunicando a proibição imposta ao réu para dirigir veículo automotor no período assinalado, bem como para encaminhar o documento retido. IV- Expeça-se Carta de Guia à Vara de Execução de Penas Alternativas. V Após o cumprimento das providências acima ordenadas, arquivem-se os presentes autos. Expedientes necessários.", "15/05/2020 Concluso para Despacho", "14/05/2020 Certificação de Processo JulgadoProcesso devolvido do SG.", "14/05/2020 Recebido Recurso EletrônicoData do julgamento: 21/05/2018 13:46:48 Tipo de julgamento: Decisão monocrática Decisão: Ante o exposto, com base no art. 1.030, inciso V, do CPC, admito o recurso especial. Expedientes necessários. Fortaleza, 18 de maio de 2018. Desembargador WASHINGTON LUÍS BEZERRA DE ARAÚJO Vice-Presidente do TJCE Relatora: MARIA DAS GRAÇAS ALMEIDA DE QUENTAL-PORT.723/2018", "02/05/2018 Processo Redistribuído por Sorteiores 06/2018", "01/05/2018 Remetidos os Autos para o Distribuidor Local", "01/05/2018 Certidão emitida", "27/04/2018 Remessa dos Autos para fins de Redistribuição", "17/04/2018 Certidão emitida", "26/06/2017 Certidão emitida", "14/09/2016 Certidão emitida", "14/09/2016 Juntada de Ofício", "01/09/2016 Remetido Recurso Eletrônico ao Tribunal de Justiça", "01/09/2016 Juntada de Carta Precatória/Rogatória", "01/09/2016 Juntada de documento", "25/08/2016 Juntada de documento", "25/08/2016 Expedição de Ofício", "24/08/2016 Proferido despacho de mero expedienteSolicite-se o cumprimento da carta precatória de pág. 281 por intermédio da Corregedoria Geral da Justiça do Estado do Ceará. Oficie-se para essa finalidade.", "23/08/2016 Concluso para Despacho", "23/08/2016 Certidão emitida", "18/08/2016 Juntada de PetiçãoNº Protocolo: WEB1.16.10377382-2 Tipo da Petição: Pedido de Juntada de Documento Data: 17/08/2016 18:29 ", "09/08/2016 Juntada de PetiçãoNº Protocolo: WEB1.16.10361896-7 Tipo da Petição: RECURSO DE APELAÇÃO Data: 08/08/2016 18:17 ", "28/06/2016 Juntada de documento", "28/06/2016 Expedição de Ofício", "23/06/2016 Proferido despacho de mero expedienteVisto em inspeção ordinária - Portaria nº 01/2016.Oficie-se ao Juízo deprecado solicitando o cumprimento da carta precatória, no prazo de trinta(30) dias..", "13/05/2016 Juntada de PetiçãoNº Protocolo: WEB1.16.10209425-5 Tipo da Petição: Contrarrazões Recursais Data: 13/05/2016 19:17 ", "26/04/2016 Certidão emitida", "15/04/2016 Certidão emitida", "14/04/2016 Recebido o recurso Com efeito suspensivoRecebo a apelação de pág. 301/320 no efeito suspensivo. Dê-se vista dos autos à representante ministerial para apresentar suas contrarrazões, no prazo de 08 (oito) dias.Apresentadas ou transcorrido o prazo, e devolvido o mandado de intimação do réu, sigam os autos ao TJ/CE.", "14/04/2016 Concluso para Decisão Interlocutória", "13/04/2016 Juntada de PetiçãoNº Protocolo: WEB1.16.10158782-7 Tipo da Petição: RECURSO DE APELAÇÃO Data: 13/04/2016 20:11 ", "09/04/2016 Certidão emitida", "09/04/2016 Certidão emitida", "06/04/2016 Juntada de documento", "29/03/2016 Certidão emitida", "29/03/2016 Certidão emitida", "29/03/2016 Embargos de Declaração Não-acolhidosCuida-se de embargos declaratórios manejados pela defesa do réu WILLIAM AZEVEDO DOS SANTOS, respaldado no artigo 382 do CPP. Conforme previsão do artigo 620 do CPP os embargos de declaração serão deduzidos em requerimento onde constem os pontos em que a sentença é ambígua, obscura, contraditória ou omissa, de modo a distingui-los do inconformismo próprio da apelação.Da petição que interpõe o embargo não há como identificar quais os argumentos que o postulante reputa vícios da sentença, pois ora narra que houve problemas de formação, acreditando tratar-se de arquivo corrompido, ora alega ausência de fundamentação e de justificativa na prolação do decreto condenatório. A sentença apresentada é sintética, abandona a disposição analítica, sem que isso represente afronta à indicação do CPP. A apresentação sintética, dividida por tópicos, reproduz a complexidade própria dos crimes de trânsito, sem comprometer qualquer dos seus requisitos essenciais. A solução do processo volta-se prioritariamente para agilidade e objetividade na exposição dos fatos, fundamento e dispositivo. No presente caso não há qualquer argumento de acusação, ou defesa, que tenha deixado de ser mencionado e apreciado circunstanciadamente. A vinculação a fórmulas não é capaz de oferecer resposta consentânea com as modernas exigências a que o Judiciário é desafiado: agilidade, clareza e segurança. O protagonismo desse processo deve ser compartilhado por todos que integram o sistema de justiça. Nesse sentido, é muito importante a crítica que surge da iniciativa recursal, desde que hábil a indicar que as deficiências da nova fórmula que merecem aprimoramento. O artigo 381 do CPP indica o conteúdo obrigatório da sentença como sendo: nomes das partes; exposição sucinta da acusação e da defesa; a indicação dos motivos de fato e de direito em que se fundar a decisão; a indicação dos artigos de lei aplicados; o dispositivo; data e a assinatura do juiz. O embargo não identifica a omissão ou insuficiência de qualquer deles, limita-se a imputar falta fundamentação, sem indicar qual argumento da acusação ou defesa que não foi apreciado fundamentadamente, para que a omissão possa ser suprida.Os embargos de declaração excepcionam a regra geral dos recursos, pois a sua interposição não visa necessariamente a reforma da decisão recorrida, mas à supressão de vício ou defeito que comprometa a compreensão do ato decisório.Desse modo, não havendo omissão capaz de admitir a oposição de embargos declaratórios, cumpre reconhecer a inadequação da pretensão veiculada pelo embargante, ante a ausência de pressuposto recursal, sendo impróprio o seu uso como sucedâneo da apelação ou como forma de exercitar efeito regressivo estranho à modalidade recursal eleita, contrariando à logica processual e os fins pretendidos pela norma vigente.Ante o exposto, rejeito os embargos declaratórios manejados pela defesa, em razão da ausência de pressuposto processual intrínseco ao recebimento do recurso, previsto no art. 620 do Código de Processo Penal, não há obscuridade, ambigüidade, contradição ou omissão a ser suprida.Intimem-se as partes. Prazo recursal interrompido apenas para a defesa. Intime-se para recontagem.", "25/03/2016 Certidão emitida", "22/03/2016 Concluso para Decisão Interlocutória", "22/03/2016 Juntada de PetiçãoNº Protocolo: WEB1.16.10122590-9 Tipo da Petição: Embargos de Declaração Data: 21/03/2016 22:08 ", "22/03/2016 Processo entranhadoEntranhado o processo 0070337-91.2008.8.06.0001/01 - Classe: Embargos de Declaração em Ação Penal - Procedimento Ordinário - Assunto principal: Crimes de Trânsito", "22/03/2016 Recurso interpostoSeq.: 01 - Embargos de Declaração", "17/03/2016 Expedida carta precatória", "14/03/2016 Certidão emitida", "14/03/2016 Certidão emitida", "10/03/2016 Julgado procedente o pedidoDISPOSITIVO Condeno o réu. Circunstâncias judiciais:Nenhuma digna de menção Pena base: dois anos de detenção Aumento: Um terço em razão da majorante prevista no art. 302, § 1º, II da Lei 9.503/97 Pena Final:dois anos e oito meses de detenção Regime inicial: aberto, a ser cumprido na Casa do Albergado. Valor mínimo para reparação dos danos causados pela infração, considerando os prejuízos sofridos pelo ofendido artigo 387, IV do CPP: R$ 4.000,00 (quatro mil reais) com pagamento até dez dias após o trânsito em julgado. Após isso acrescer 50% Suspensão ou de proibição de se obter a permissão ou a habilitação para dirigir veículo automotor, previsto no artigo 293 do CTB: nove meses (se houver morte), seis (lesão corporal). A pena privativa de liberdade não é superior a quatro anos, o crime é culposo e o réu não é reincidente em crime doloso. A culpabilidade, os antecedentes, a conduta social e a personalidade do condenado, bem como os motivos e as circunstâncias indicam que a substituição da pena privativa de liberdade por privativa de direito consistentes em prestação pecuniária e prestação de serviço à comunidade. A última poderá ser substituída por limitação de fim de semana (art. 48 do CPP), a critério do juiz da execução. A prestação pecuniária consistirá no pagamento de R$ 4.000,00 (quatro mil reais), dividido em duas parcelas de R$ 2.000,00 (dois mil reais), corrigidos monetariamente desde a data do arbitramento pelo INPC, a primeira em trinta dias do trânsito em julgado e a segunda no mesmo dia do mês seguinte, depositados na conta-corrente nº 5873-4 da agência 3515-7 do Banco do Brasil, em benefício do INSTITUTO DO CORAÇÃO DA CRIANÇA E DO ADOLESCENTE - INCOR CRIANÇA, localizado na r. Núbia Barrocas n° 125 Parque Manibura Fortaleza-CE | CEP: 60.821-775, fone: (85) 3492-9400 / (85) 3492-9401 / (85) 3492-9402. O(A) réu(ré) deverá apresentar os comprovantes de depósito mensalmente, tão logo efetue o pagamento, desde já advertido(a) que a transposição de cinco dias da data limite para pagamento de qualquer parcela, sem justificativa, será tida por descumprimento da obrigação e poderá importar na retomada da pena privativa de liberdade substituída. A prestação de serviço à comunidade deverá ser realizada gratuitamente, de acordo com suas aptidões, por prazo igual ao fixado para a pena privativa de liberdade, à razão de uma hora de tarefa por dia de condenação, fixadas de modo a não prejudicar a jornada normal de trabalho, preferencialmente junto à PEFOCE, ou qualquer outro órgão direta ou indiretamente ligado com o trânsito (IML, AMC, DETRAN), de modo a aproximar o(a) réu(ré) das repercussões dos crimes de trânsito. Outro destino poderá ser especificado pelo Juiz das execuções penais competente. O acompanhamento no cumprimento das penas alternativas incumbirá ao juízo da execução criminal competente, para onde deverá ser encaminhada carta de guia. Fica desde logo determinada a conversão da pena restritiva de direitos em privativa de liberdade (art. 44 § 4º do CPB) quando ocorrer o descumprimento e o condenado não apresentar justificativa nos cinco dias que se seguirem, independente de intimação. Após o trânsito em julgado: Réu(ré) Entrega da carteira de habilitação no prazo de cinco dias na secretaria da vara. A transposição desse prazo sem a providência determinada será tida como suficiente para inviabilizar a fruição do benefício da substituição da pena privativa de liberdade por restritiva de direito. Vítima ou familiares Possibilidade de executar a sentença no juízo cível, sem prejuízo da apuração do dano efetivamente sofrido em ação autônoma (art. 63 parágrafo único do CPP). Secretaria Após entregue a CNH, oficiar o DETRAN comunicando a proibição imposta a(o) ré(u) para dirigir veículo automotor no período assinalado, bem como para encaminhar o documento retido. Transposto o prazo sem entrega ou justificativa, desconsiderar a pena substitutiva. Suspender direitos políticos ativos e passivos do réu, (art. 15, II CF/88). Expedir carta de guia ao juízo da execução. Arquivamento com baixa.", "03/03/2016 Concluso para Sentença", "03/03/2016 Juntada de PetiçãoNº Protocolo: WEB1.16.10092085-9 Tipo da Petição: Memoriais Data: 03/03/2016 09:58 ", "19/11/2015 Certidão emitida", "19/11/2015 Juntada de documento", "01/04/2015 Certidão com o Recebimento da Intimação Pessoal do Defensor", "15/10/2014 Juntada de PetiçãoNº Protocolo: WEB1.14.71565572-1 Tipo da Petição: Memoriais Data: 15/10/2014 18:11 ", "10/10/2014 Juntada de Carta Precatória/RogatóriaNº Protocolo: PROT.14.01353297-0 Tipo da Petição: Retorno de Carta Precatória Data: 06/10/2014 12:54 Complemento: Acompanha mídia original(CD). ", "17/07/2014 Juntada de Ofício", "13/06/2014 Decorrido prazo", "05/05/2014 Juntada de Ofício", "15/04/2014 Juntada de Aviso de Recebimento (AR)", "26/02/2014 Juntada de documento", "20/02/2014 Expedida carta precatória", "13/02/2014 Expedição de Termo de Audiência", "10/02/2014 Expedição de Termo", "04/02/2014 Juntada de mandado", "30/01/2014 Juntada de mandado", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de mandado", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de Parecer do Ministério Público", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de Petição", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de Petição", "28/01/2014 Juntada de mandado", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de Aviso de Recebimento (AR)", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de Petição", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de Denúncia", "28/01/2014 Juntada de documento", "28/01/2014 Juntada de documento", "27/11/2013 Audiência de instrução e julgamento designadaAUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO DESIGNADA DATA DA AUDIENCIA: 04/02/2014 HORA DA AUDIENCIA: 11:20 - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "29/07/2013 Juntada de documentoJUNTADA DE DOCUMENTO TIPO DE DOCUMENTO: DESPACHO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "24/07/2013 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "24/07/2013 Juntada de documentoJUNTADA DE DOCUMENTO TIPO DE DOCUMENTO: PARECER MP - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "24/07/2013 Recebidos os autosRECEBIDOS OS AUTOS DE QUEM: MP PROVENIENTE DE : CARGA/VISTA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "11/07/2013 Autos entregues com carga/vista ao ministério públicoAUTOS ENTREGUES COM CARGA/VISTA AO MINISTÉRIO PÚBLICO NOME DO DESTINATÁRIO: DRA. MARIA DO CARMO FUNCIONARIO: NEHYSE LIMA NO. DAS FOLHAS: 00 DATA INICIAL DO PRAZO: 11/07/2013 - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "20/05/2013 Autos entregues com carga/vista ao ministério públicoVISTA P/ CIÊNCIA DO MP - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "20/05/2013 Juntada de documentoJUNTADA DE DOCUMENTO TIPO DE DOCUMENTO: DESPACHO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "17/05/2013 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "17/05/2013 Juntada de documentoJUNTADA DE DOCUMENTO TIPO DE DOCUMENTO: PARECER DEFENSOR PUBLICO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "17/05/2013 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "17/05/2013 Juntada de documentoJUNTADA DE DOCUMENTO TIPO DE DOCUMENTO: PARECER DEFENSOR PUBLICO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "17/05/2013 Recebidos os autosRECEBIDOS OS AUTOS DE QUEM: DEFENSOR PUBLICO PROVENIENTE DE : CARGA/VISTA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "14/05/2013 Autos entregues com carga/vista ao defensor públicoAUTOS ENTREGUES COM CARGA/VISTA AO DEFENSOR PÚBLICO NOME DO DESTINATÁRIO: DR. ATHILA BEZERRA FUNCIONARIO: NEHYSE LIMA NO. DAS FOLHAS: 00 DATA INICIAL DO PRAZO: 14/05/2013 DATA FINAL DO PRAZO: 19/05/2013 - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "28/08/2012 Juntada de documentoJUNTADA DE DOCUMENTO TIPO DE DOCUMENTO: DESPACHO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "23/08/2012 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO COM RESPOSTA Á ACUSAÇÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "23/08/2012 Recebidos os autosRECEBIDOS OS AUTOS DE QUEM: DEFENSOR PUBLICO PROVENIENTE DE : CARGA/VISTA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "21/08/2012 Autos entregues com carga/vista ao defensor públicoAUTOS ENTREGUES COM CARGA/VISTA AO DEFENSOR PÚBLICO NOME DO DESTINATÁRIO: Dr Lino FUNCIONARIO: alberto NO. DAS FOLHAS: 95 DATA INICIAL DO PRAZO: 22/08/2012 DATA FINAL DO PRAZO: 26/08/2012 - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "10/07/2012 Entrada de petição de acompanhamentoENTRADA DE PETIÇÃO DE ACOMPANHAMENTO Objeto Peticao : - Local Entrada :SERVIÇO DE PORTARIA DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA ( COMARCA DE FORTALEZA ) - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "19/12/2011 Expedição de documentoEXPEDIÇÃO DE DOCUMENTO TIPO DE DOCUMENTO: CARTA PRECATÓRIA ENVIAR - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "16/12/2011 Expedição de documentoEXPEDIÇÃO DE DOCUMENTO TIPO DE DOCUMENTO: OFÍCIO SELAR EXPEDIENTES - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "28/11/2011 Expedição de documentoEXPEDIÇÃO DE DOCUMENTO TIPO DE DOCUMENTO: MANDADO DE CITAÇÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "16/11/2011 AutuaçãoAUTUAÇÃO DOCUMENTO ATUAL: DENÚNCIA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "31/10/2011 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO COM DENÚNCIA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "31/10/2011 Recebidos os autosRECEBIDOS OS AUTOS DE QUEM: MP PROVENIENTE DE : CARGA/VISTA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "31/10/2011 Recebida a denúnciaRECEBIDA A DENÚNCIA Inquerito transformado em Processo - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "24/10/2011 Autos entregues com carga/vista ao ministério públicoAUTOS ENTREGUES COM CARGA/VISTA AO MINISTÉRIO PÚBLICO NOME DO DESTINATÁRIO: DR. BRUNO JORGE FUNCIONARIO: MARTA ESDRAS NO. DAS FOLHAS: 1 DATA INICIAL DO PRAZO: 24/10/2011 - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "23/09/2011 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "22/06/2011 Remessa dos autosREMESSA DOS AUTOS DESTINO: À DELEGACIA 8º DP - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "23/05/2011 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO DILIGÊNCIAS - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "21/03/2011 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "16/03/2011 Entrada de petição de acompanhamentoENTRADA DE PETIÇÃO DE ACOMPANHAMENTO Objeto Peticao : - Local Entrada :SERVIÇO DE PORTARIA DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA ( COMARCA DE FORTALEZA ) - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "28/02/2011 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "18/06/2010 Remessa dos autosREMESSA DOS AUTOS DESTINO: À DELEGACIA 8º DP - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "07/06/2010 Expedição de documentoEXPEDIÇÃO DE DOCUMENTO TIPO DE DOCUMENTO: OFÍCIO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "27/05/2010 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "27/05/2010 Recebidos os autosRECEBIDOS OS AUTOS DE QUEM: MP PROVENIENTE DE : CARGA/VISTA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "27/05/2010 Recebidos os autosRECEBIDOS OS AUTOS DE QUEM: MP PROVENIENTE DE : CARGA/VISTA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "27/05/2010 Recebidos os autosRECEBIDOS OS AUTOS DE QUEM: MP PROVENIENTE DE : CARGA/VISTA - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "17/05/2010 Autos entregues com carga/vista ao ministério públicoAUTOS ENTREGUES COM CARGA/VISTA AO MINISTÉRIO PÚBLICO NOME DO DESTINATÁRIO: DR. BRUNO JORGE FUNCIONARIO: MARTA ESDRAS NO. DAS FOLHAS: 2 DATA INICIAL DO PRAZO: 17/05/2010 - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "17/03/2009 Redistribuição por encaminhamentoREDISTRIBUIÇÃO POR ENCAMINHAMENTO Distribuído automaticamente conforme provimento nº04/2009 circulado no Diário da Justiça em 22/01/2009. Motivo: TRANSFORMAÇÃO 1ª VARA DO TRÂNSITO EM VARA ÚNICA DO TRÂNSITO - Local: VARA ÚNICA DE TRÂNSITO DA COMARCA DE FORTALEZA", "10/03/2009 Entrada de petição de acompanhamentoENTRADA DE PETIÇÃO DE ACOMPANHAMENTO Objeto Peticao : - Local Entrada :SERVIÇO DE PORTARIA DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA ( COMARCA DE FORTALEZA ) - Local: 1ª VARA DE TRANSITO DA COMARCA DE FORTALEZA", "27/02/2009 Entrada de petição de acompanhamentoENTRADA DE PETIÇÃO DE ACOMPANHAMENTO Objeto Peticao : - Local Entrada :SERVIÇO DE PORTARIA DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA ( COMARCA DE FORTALEZA ) - Local: 1ª VARA DE TRANSITO DA COMARCA DE FORTALEZA", "20/02/2009 Remessa dos autosREMESSA DOS AUTOS DESTINO: 8º DP. p/ diligências - Local: 1ª VARA DE TRANSITO DA COMARCA DE FORTALEZA", "09/02/2009 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO - Local: 1ª VARA DE TRANSITO DA COMARCA DE FORTALEZA", "19/01/2009 Autos entregues com carga/vista ao ministério públicoAUTOS ENTREGUES COM CARGA/VISTA AO MINISTÉRIO PÚBLICO NOME DO DESTINATÁRIO: DR. BRUNO JORGE FUNCIONARIO: MARTA ESDRAS NO. DAS FOLHAS: 31 DATA INICIAL DO PRAZO: 19/01/2009 - Local: 1ª VARA DE TRANSITO DA COMARCA DE FORTALEZA", "16/01/2009 Concluso ao juizCONCLUSO AO JUIZ TIPO DE CONCLUSÃO: DESPACHO/DECISÃO vindos do 8º DP - Local: 1ª VARA DE TRANSITO DA COMARCA DE FORTALEZA", "27/11/2008 Autos entregues com carga/vista ao ministério públicoAUTOS ENTREGUES COM CARGA/VISTA AO MINISTÉRIO PÚBLICO NOME DO DESTINATÁRIO: DR. BRUNO JORGE FUNCIONARIO: MARTA ESDRAS NO. DAS FOLHAS: 18 DATA INICIAL DO PRAZO: 27/11/2008 - Local: 1ª VARA DE TRANSITO DA COMARCA DE FORTALEZA", "19/08/2008 Remessa à delegacia de origemREMESSA À DELEGACIA DE ORIGEM DELEGACIA: 8° DP - Local: CENTRAL DE INQUERITOS", "14/07/2008 Entregue ao promotor de justiçaENTREGUE AO PROMOTOR DE JUSTIÇA PROMOTOR: DRA. MORGANA - Local: CENTRAL DE INQUERITOS", "11/07/2008 Distribuição automáticaDISTRIBUIÇÃO AUTOMÁTICA DISTRIBUIÇÃO AUTOMÁTICA Motivo : EQÜIDADE. - - Local: SERVIÇO DE DISTRIBUIÇAO DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA", "11/07/2008 Permitir distribuiçãoPERMITIR DISTRIBUIÇÃO - Local: SERVIÇO DE DISTRIBUIÇAO DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA", "11/07/2008 Em classificaçãoEM CLASSIFICAÇÃO - Local: SERVIÇO DE DISTRIBUIÇAO DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA", "10/07/2008 ProtocoladoPROTOCOLADO - Local: SERVIÇO DE PORTARIA DOS FEITOS JUDICIAIS DA COMARCA DE FORTALEZA"], "2-------Instância--------": "segunda instância", "2Classe_segunda": " Apelação Criminal", "2Assunto_segunda": "Crimes de Trânsito", "2Relator": "HENRIQUE JORGE HOLANDA SILVEIRA", "2Movimentações_segunda": [" 14/05/2020 Remessa ", " 14/05/2020 Baixa Definitiva ", " 13/05/2020 Baixa Definitiva ", " 13/05/2020 Transitado em Julgado pelo STJ ", " 13/05/2020 Expedição de Certidão ", " 13/05/2020 Recebidos os autos do STJ ", " 13/05/2020 Juntada de Documento ", " 27/02/2020 Enviados Autos Digitais ao STJ ", " 27/02/2020 Expedida Certidão de Envio ao STJ ", " 17/07/2018 Expedido Termo de Transferência ", " 17/07/2018 Transferência Magistrado de origem: Vaga - 3 / MARIA DAS GRAÇAS ALMEIDA DE QUENTAL-PORT.723/2018Área de atuação do magistrado (origem): CriminalMagistrado de destino: Vaga - 3 / HENRIQUE JORGE HOLANDA SILVEIRAÁrea de atuação do magistrado (destino): CriminalMotivo: Herança/Sucessão - Portaria 1426/2018", " 12/07/2018 Juntada de Petição Nº Protocolo: TJCE.18.00092506-0 Tipo da Petição: Parecer do MPData: 10/07/2018 09:29", " 10/07/2018 Expedição de Certidão ", " 28/06/2018 Expedida Certidão de Informação - Petição Portal ", " 28/06/2018 Ato Ordinatório - Intimação Ministério Público - CIÊNCIA ", " 28/06/2018 Decorrido prazo ", " 28/06/2018 Certidão de Decurso de Prazo Emitida ", " 07/06/2018 Expedida Certidão de Publicação de Decisão Monocrática ", " 06/06/2018 Publicado no Diário da Justiça Eletrônico Disponibilizado em 05/06/2018 Tipo de publicação: Decisão MonocráticaNúmero do Diário Eletrônico: 1918", " 06/06/2018 Publicado no Diário da Justiça Eletrônico Disponibilizado em 05/06/2018 Tipo de publicação: Decisão MonocráticaNúmero do Diário Eletrônico: 1918", " 06/06/2018 Publicado no Diário da Justiça Eletrônico Disponibilizado em 05/06/2018 Tipo de publicação: Decisão MonocráticaNúmero do Diário Eletrônico: 1918", " 21/05/2018 Enviados Autos Digitais da Vice-Presidência para Divisão de Recursos Privativos ", " 21/05/2018 Enviados Autos Digitais da Vice-Presidência para Divisão de Recursos Privativos ", " 21/05/2018 Prejudicado o recurso Ante o exposto, com base no art. 1.030, inciso I, alíneas \"a\" e \"b\", do CPC, nego seguimento ao recurso extraordinário. Expedientes necessários. Fortaleza, 18 de maio de 2018. Desembargador WASHINGTON LUÍS BEZERRA DE ARAÚJO Vice-Presidente do TJCE", " 21/05/2018 Recurso especial admitido Ante o exposto, com base no art. 1.030, inciso V, do CPC, admito o recurso especial. Expedientes necessários. Fortaleza, 18 de maio de 2018. Desembargador WASHINGTON LUÍS BEZERRA DE ARAÚJO Vice-Presidente do TJCE", " 09/05/2018 Expedido Termo de Transferência ", " 09/05/2018 Transferência Magistrado de origem: Vaga - 3 / RAIMUNDO NONATO SILVA SANTOSÁrea de atuação do magistrado (origem): CriminalMagistrado de destino: Vaga - 3 / MARIA DAS GRAÇAS ALMEIDA DE QUENTAL-PORT.723/2018Área de atuação do magistrado (destino): CriminalMotivo: Conforme Portaria 723/2018. Art. 70 do RTJCE.", " 27/04/2018 Expedido Termo de Conclusão ao Vice-Presidente (Admissibilidade/Geral) ", " 27/04/2018 Juntada de Petição Nº Protocolo: TJCE.18.00072791-9 Tipo da Petição: Parecer do MPData: 26/04/2018 09:47", " 01/03/2018 Expedido Termo de Ciência ao MP ", " 15/02/2018 Expedido Termo de Intimação TERMO DE INTIMAÇÃO Interposição de Recursos Especial e Extraordinário Tendo em vista as interposições de Recursos Especial e Extraordinário, a Coordenadoria de Recursos aos Tribunais Superiores abre vista à(s) parte(s) recorrida(s) para, querendo, apresentar(em) contrarrazões aos recursos, em cumprimento ao disposto no art. 1030 do CPC, combinado com o art. 271 do mesmo diploma legal. Fortaleza, 15 de fevereiro de 2018 Coordenador(a)/CORTSUP", " 15/02/2018 Remetidos Autos à Coord. de Recur. aos Tribunais Superiores ", " 15/02/2018 Juntada de Petição Nº Protocolo: TJCE.18.00055622-7 Tipo da Petição: Recurso EspecialData: 07/02/2018 20:27", " 15/02/2018 Juntada de Petição Nº Protocolo: TJCE.18.00055622-7 Tipo da Petição: Recurso EspecialData: 07/02/2018 20:27", " 15/02/2018 Juntada de Documento Nº Protocolo: TJCE.18.00055622-7 Tipo da Petição: Recurso EspecialData: 07/02/2018 20:27", " 15/02/2018 Juntada de Documento Nº Protocolo: TJCE.18.00055622-7 Tipo da Petição: Recurso EspecialData: 07/02/2018 20:27", " 15/02/2018 Juntada de Petição Nº Protocolo: TJCE.18.00055622-7 Tipo da Petição: Recurso EspecialData: 07/02/2018 20:27", " 15/02/2018 Juntada de Petição Nº Protocolo: TJCE.18.00055623-5 Tipo da Petição: Recurso ExtraordinárioData: 07/02/2018 20:29", " 15/02/2018 Juntada de Petição Nº Protocolo: TJCE.18.00055623-5 Tipo da Petição: Recurso ExtraordinárioData: 07/02/2018 20:29", " 15/02/2018 Juntada de Documento Nº Protocolo: TJCE.18.00055623-5 Tipo da Petição: Recurso ExtraordinárioData: 07/02/2018 20:29", " 15/02/2018 Juntada de Documento Nº Protocolo: TJCE.18.00055623-5 Tipo da Petição: Recurso ExtraordinárioData: 07/02/2018 20:29", " 15/02/2018 Juntada de Petição Nº Protocolo: TJCE.18.00055623-5 Tipo da Petição: Recurso ExtraordinárioData: 07/02/2018 20:29", " 15/02/2018 Juntada de Recurso Interno Entranhado o processo 0070337-91.2008.8.06.0001/50000 - Embargos de Declaração", " 25/01/2018 Expedida Certidão ", " 18/01/2018 Juntada de Petição Nº Protocolo: TJCE.18.00050940-7 Tipo da Petição: Parecer do MPData: 12/01/2018 08:19", " 17/01/2018 Concluso ao Relator ", " 11/01/2018 Juntada de Documento ", " 18/12/2017 Expedida Certidão de Publicação de Acórdão ", " 15/12/2017 Expedido Termo de Ciência ao MP ", " 12/12/2017 Expedida Certidão de Julgamento ", " 12/12/2017 Acórdão - Assinado EMENTA: PENAL E PROCESSUAL PENAL. EMBARGOS DE DECLARAÇÃO. OMISSÃO NÃO PRESENTE NO ACÓRDÃO EMBARGADO. REDISCUSSÃO DE MATÉRIA JÁ DECIDIDA - INVIÁVEL POR MEIO DOS ACLARATÓRIOS - RECURSO IMPROVIDO. 1. Consoante se observa da simples leitura da ementa do acórdão embargado, a questão referente à pretendida nulidade da sentença pelo alegado cerceamento de defesa se encontra devidamente apreciada por este Colegiado. 2. Não se cogitou em reconhecer a pretendida nulidade, ou a ventilada insuficiência de provas, uma vez que se extraiu dos autos a certeza da autoria e da materialidade, suficientes para embasar o decreto condenatório, voltando-se, aqui, à questão da prova, para cuja mera revisão não se prestam os embargos declaratórios. 3. Embargos conhecidos e improvidos, dado o claro propósito de rediscussão da matéria. ACÓRDÃO: Vistos, relatados e discutidos estes autos de Recurso de Embargos de Declaração nº 0070337-91.2008.8.06.0001/50000, em que figuram como partes Gilson de Oliveira Carvalho e o Ministério Público do Estado do Ceará. ACORDAM os Desembargadores integrantes da 3ª Câmara Criminal do Tribunal de Justiça do Estado do Ceará, por votação unânime, em conhecer e negar provimento ao recurso, nos termos do voto do Relator. Fortaleza, 12 de dezembro de 2017 DESEMBARGADOR RAIMUNDO NONATO SILVA SANTOS Relator", " 29/11/2017 Decorrido prazo ", " 29/11/2017 Certidão de Decurso de Prazo Emitida ", " 13/11/2017 Juntada de Documento ", " 10/11/2017 Expedido Termo de Autuação/Distribuição/Conclusão ", " 09/11/2017 Juntada de Petição Protocolo nº TJCE.1700109537-0 Embargos de Declaração", " 08/11/2017 Juntada de Petição Nº Protocolo: TJCE.17.00109124-3 Tipo da Petição: Parecer do MPData: 31/10/2017 14:25", " 31/10/2017 Expedida Certidão de Publicação de Acórdão ", " 30/10/2017 Publicado no Diário da Justiça Eletrônico Disponibilizado em 27/10/2017 Tipo de publicação: Intimação de AcórdãoNúmero do Diário Eletrônico: 1785", " 27/10/2017 Expedido Termo de Ciência ao MP ", " 25/10/2017 Enviado acórdão para publicação ", " 25/10/2017 Enviados Autos Digitais para Divisão de Apelação Criminal ", " 25/10/2017 Expedida Certidão de Julgamento ", " 24/10/2017 Acórdão - Assinado EMENTA PENAL E PROCESSUAL PENAL. APELAÇÃO CRIMINAL. HOMICÍDIO CULPOSO NO TRÂNSITO. PRELIMINARES AFASTADAS. AUTORIA E MATERIALIDADE DELITIVAS ROBUSTAMENTE COMPROVADAS. CONDENAÇÃO EM VALOR MÍNIMO PARA INDENIZAÇÃO - AFASTAMENTO. SENTENÇA REFORMADA.1.A sentença em análise condenou o apelante pela prática do crime tipificado no artigo 302, § 1º, inciso II, do Código de Trânsito Brasileiro, impondo-lhe pena de 2 (dois) anos e 8 (oito) meses de detenção, no regime inicial aberto, além do pagamento de R$ 4.000,00 (quatro) mil reais), a título de valor mínimo para reparar os danos causados pela infração. A pena privativa de liberdade foi substituída por duas penas restritivas de direito, consistentes na prestação de serviços à comunidade e pena pecuniária.2.Conquanto a sentença em estudo não adote o padrão de formato utilizado usualmente em nossos tribunais, aparentemente por apresentar-se de forma mais concisa, da leitura do referido decisum percebe-se claramente a presença de todos os requisitos exigidos no dispositivo acima transcrito, inclusive a fundamentação.3.A jurisprudência desta Corte e do STJ é firme no sentido de que não se acolhe alegação de nulidade por cerceamento de defesa, em função do indeferimento de diligências requeridas pela defesa, porquanto o magistrado é o destinatário final da prova, logo, compete a ele, de maneira fundamentada e com base no arcabouço probatório, analisar a pertinência, relevância e necessidade da realização da atividade probatória pleiteada.4.A materialidade e a autoria delitivas encontram-se devidamente evidenciadas nos autos, seja por meio do laudo médico-pericial e da certidão de óbito, seja por meio da prova oral colhida.5.A dinâmica do acidente, revelada pelo conjunto de provas colhidas, não deixa dúvidas de que o acidente foi causado em razão de o motorista do veículo atropelador, ora apelante, ter perdido o controle do caminhão e, desgovernado, atingiu e esmagou a vítima, causando-lhe a morte.6.A condenação na quantia de R$ 4.000,00 (quatro mil reais), como valor mínimo para a reparação dos prejuízos causados pelo acidente, é descabida, por ofensa aos princípios da correlação e do Contraditório, haja vista a inexistência de pedido nesse sentido, e, por consequência, por não ter sido oportunizado à defesa impugnar a referida matéria durante a instrução do processo.7.Recurso conhecido e parcialmente provido, reformando a sentença apenas para afastar a condenação em reparar os prejuízos causados pelo acidente. ACÓRDÃO Vistos, relatados e discutidos estes autos de Recurso de Apelação nº 0070337-91.2008.8.06.0001, em que figuram como partes William Azevedo dos Santos e o Ministério Público do Estado do Ceará. ACORDAM os Desembargadores integrantes da 3ª Câmara Criminal do Tribunal de Justiça do Estado do Ceará, por votação unânime, em conhecer e dar parcial provimento ao recurso, nos termos do voto do Relator. Fortaleza, 24 de outubro de 2017. DESEMBARGADOR RAIMUNDO NONATO SILVA SANTOS Relator", " 24/10/2017 Conhecido o recurso e provido em parte ", " 24/10/2017 Julgado Conheceram do recurso, para, no mérito, dar-lhe parcial provimento conforme acórdão lavrado. - por unanimidade.", " 17/10/2017 Publicado no Diário da Justiça Eletrônico Disponibilizado em 16/10/2017 Tipo de publicação: Próximos JulgadosNúmero do Diário Eletrônico: 1776", " 17/10/2017 Publicado no Diário da Justiça Eletrônico Disponibilizado em 16/10/2017 Tipo de publicação: Próximos JulgadosNúmero do Diário Eletrônico: 1776", " 16/10/2017 Concluso ao Relator ", " 16/10/2017 Expedida Certidão de Publicação de Pauta ", " 13/10/2017 Pauta de Julgamento enviada para disponibilização no Diário da Justiça Eletrônica ", " 11/10/2017 Inclusão em pauta Para 24/10/2017", " 10/10/2017 Enviados Autos Digitais do Gabinete para Secretaria de Câmara ", " 10/10/2017 Proferido despacho de mero expediente ", " 10/10/2017 Proferido despacho de mero expediente ", " 09/10/2017 Concluso ao Revisor ", " 06/10/2017 Enviados Autos Digitais do Gabinete para Secretaria de Câmara ", " 06/10/2017 Relatório - Assinado ", " 06/10/2017 Concluso ao Relator ", " 05/10/2017 Concluso ao Revisor ", " 05/10/2017 Enviados Autos Digitais do Gabinete para Secretaria de Câmara ", " 05/10/2017 Relatório - Assinado ", " 04/10/2016 Concluso ao Relator ", " 04/10/2016 Juntada de Petição Nº Protocolo: TJCE.16.00092745-2 Tipo da Petição: Parecer do MPData: 30/09/2016 12:13", " 16/09/2016 Expedido Termo de Vista ao Ministério Público(PGJ) TERMO DE VISTA Nesta data abro vista dos presentes autos à Procuradoria Geral de Justiça.", " 15/09/2016 Expedido Termo de Autuação/Distribuição/Remessa Coord. Apelação Crime ", " 13/09/2016 Processo Distribuído por Sorteio EquidadeÓrgão Julgador: 58 - 3ª Câmara CriminalRelator: 864 - RAIMUNDO NONATO SILVA SANTOS", " 08/09/2016 Processo Autuado Departamento de Distribuição", " 01/09/2016 Recebidos os autos com Recurso Foro de origem: FortalezaVara de origem: Vara Única de Trânsito"]}